Repository: intrepidkarthi/dailyvox
Catalog: ios/solyn/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: Q4 (Oct - Dec)
de: Q4 (Okt - Dez)
es: T4 (oct - dic)
fr: T4 (oct. - déc.)
it: T4 (ott - dic)

source: Quarter
de: Quartal
es: Trimestre
fr: Trimestre
it: Trimestre

source: Read aloud
de: Vorlesen
es: Leer en voz alta
fr: Lire à voix haute
it: Leggi ad alta voce

source: Read Entry
de: Eintrag lesen
es: Leer entrada
fr: Lire l'entrée
it: Leggi voce

source: Read replies aloud
de: Antworten vorlesen
es: Leer las respuestas en voz alta
fr: Lire les réponses à voix haute
it: Leggi le risposte ad alta voce

source: Read this reply aloud
de: Diese Antwort vorlesen
es: Leer esta respuesta en voz alta
fr: Lire cette réponse à voix haute
it: Leggi questa risposta ad alta voce

source: Read your diary entry from today
de: Lies deinen heutigen Eintrag
es: Lee tu entrada de hoy
fr: Lis ton entrée d'aujourd'hui
it: Leggi la tua voce di oggi

source: Record
de: Aufnehmen
es: Grabar
fr: Enregistrer
it: Registra

source: Record a few entries and DailyVox will show streaks, mood trends, and gentle summaries of your writing.
de: Nimm ein paar Einträge auf, und DailyVox zeigt dir Serien, Stimmungsverläufe und behutsame Zusammenfassungen deiner Texte.
es: Graba unas cuantas entradas y DailyVox te mostrará rachas, tendencias de ánimo y resúmenes suaves de lo que escribes.
fr: Enregistre quelques entrées et DailyVox affichera tes séries, tes tendances d'humeur et de douces synthèses de tes écrits.
it: Registra qualche voce e DailyVox ti mostrerà serie, andamenti dell'umore e delicati riepiloghi di ciò che scrivi.

source: Record entries with moods to see trends
de: Nimm Einträge mit Stimmungen auf, um Verläufe zu sehen
es: Graba entradas con estados de ánimo para ver tendencias
fr: Enregistre des entrées avec des humeurs pour voir les tendances
it: Registra voci con l'umore per vedere gli andamenti

source: Record Entry
de: Eintrag aufnehmen
es: Grabar entrada
fr: Enregistrer une entrée
it: Registra voce

source: Record Voice Diary
de: Sprachtagebuch aufnehmen
es: Grabar diario de voz
fr: Enregistrer le journal vocal
it: Registra diario vocale

source: Recording Error
de: Aufnahmefehler
es: Error de grabación
fr: Erreur d'enregistrement
it: Errore di registrazione

source: Recording saved
de: Aufnahme gesichert
es: Grabación guardada
fr: Enregistrement sauvegardé
it: Registrazione salvata

source: Recording Saved
de: Aufnahme gesichert
es: Grabación guardada
fr: Enregistrement sauvegardé
it: Registrazione salvata

source: Reflection
de: Reflexion
es: Reflexión
fr: Réflexion
it: Riflessione

source: Remind me each evening
de: Erinnere mich jeden Abend
es: Recordármelo cada tarde
fr: Me le rappeler chaque soir
it: Ricordamelo ogni sera

source: Remind me each evening at %@
de: Erinnere mich jeden Abend um %@
es: Recordármelo cada tarde a las %@
fr: Me le rappeler chaque soir à %@
it: Ricordamelo ogni sera alle %@

source: Remind me to record
de: Erinnere mich ans Aufnehmen
es: Recordarme que grabe
fr: Me rappeler d'enregistrer
it: Ricordami di registrare

source: Reminder time
de: Erinnerungszeit
es: Hora del recordatorio
fr: Heure du rappel
it: Ora del promemoria

source: Replay welcome
de: Begrüßung erneut ansehen
es: Volver a ver la bienvenida
fr: Revoir l'accueil
it: Rivedi il benvenuto

source: Restore from JSON backup
de: Aus JSON-Backup wiederherstellen
es: Restaurar desde copia JSON
fr: Restaurer depuis une sauvegarde JSON
it: Ripristina da backup JSON

source: Reveal how well your Twin knows you
de: Zeig, wie gut dein Twin dich kennt
es: Descubre cuánto te conoce tu Gemelo
fr: Découvre à quel point ton Jumeau te connaît
it: Scopri quanto il tuo Gemello ti conosce

source: Review waiting signals
de: Wartende Signale prüfen
es: Revisar señales en espera
fr: Examiner les signaux en attente
it: Rivedi i segnali in attesa

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva

source: Search by meaning
de: Nach Bedeutung suchen
es: Buscar por significado
fr: Rechercher par sens
it: Cerca per significato

source: Search entries
de: Einträge durchsuchen
es: Buscar entradas
fr: Rechercher des entrées
it: Cerca voci

source: Security
de: Sicherheit
es: Seguridad
fr: Sécurité
it: Sicurezza

source: Select a JSON backup file exported from DailyVox to restore your entries.
de: Wähle eine aus DailyVox exportierte JSON-Datei, um deine Einträge wiederherzustellen.
es: Selecciona un archivo JSON exportado desde DailyVox para restaurar tus entradas.
fr: Sélectionne un fichier JSON exporté depuis DailyVox pour restaurer tes entrées.
it: Seleziona un file JSON esportato da DailyVox per ripristinare le tue voci.

source: Select a mood
de: Wähle eine Stimmung
es: Selecciona un estado de ánimo
fr: Choisis une humeur
it: Seleziona un umore

source: Select Backup File
de: Backup-Datei auswählen
es: Seleccionar archivo de copia
fr: Sélectionner un fichier de sauvegarde
it: Seleziona file di backup

source: Select Date
de: Datum auswählen
es: Seleccionar fecha
fr: Sélectionner une date
it: Seleziona data

source: Sentiment
de: Stimmung
es: Sentimiento
it: Sentimento

source: Set a weekly journaling target to build a consistent habit.
de: Setze dir ein Wochenziel, um eine feste Gewohnheit aufzubauen.
es: Fija un objetivo semanal para crear un hábito constante.
fr: Fixe un objectif hebdomadaire pour installer une habitude régulière.
it: Imposta un obiettivo settimanale per costruire un'abitudine costante.

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi

source: Share Your Twin
de: Teile deinen Twin
es: Comparte tu Gemelo
fr: Partage ton Jumeau
it: Condividi il tuo Gemello

source: Show starred only
de: Nur markierte anzeigen
es: Mostrar solo destacadas
fr: Afficher seulement les favorites
it: Mostra solo con stella

source: Show streak in Dynamic Island
de: Serie in der Dynamic Island anzeigen
es: Mostrar la racha en la Dynamic Island
fr: Afficher la série dans la Dynamic Island
it: Mostra la serie nella Dynamic Island

source: Show the world your personality card
de: Zeig der Welt deine Persönlichkeitskarte
es: Enseña al mundo tu tarjeta de personalidad
fr: Montre au monde ta carte de personnalité
it: Mostra al mondo la tua carta della personalità

source: Sign in to iCloud in iOS Settings to enable sync.
de: Melde dich in den iOS-Einstellungen bei iCloud an, um die Synchronisierung zu aktivieren.
es: Inicia sesión en iCloud desde Ajustes de iOS para activar la sincronización.
fr: Connecte-toi à iCloud dans les Réglages iOS pour activer la synchronisation.
it: Accedi a iCloud nelle Impostazioni di iOS per attivare la sincronizzazione.

source: SIGNATURE WORDS
de: CHARAKTERISTISCHE WORTE
es: PALABRAS CARACTERÍSTICAS
fr: MOTS SIGNATURES
it: PAROLE CARATTERISTICHE

source: Skip
de: Überspringen
es: Omitir
fr: Passer
it: Salta

source: Sleep, steps, quiet minutes — you approve every signal first.
de: Schlaf, Schritte, ruhige Minuten – du gibst jedes Signal zuerst frei.
es: Sueño, pasos, minutos de calma: tú apruebas cada señal antes.
fr: Sommeil, pas, minutes de calme — tu approuves chaque signal d'abord.
it: Sonno, passi, minuti di calma: sei tu ad approvare prima ogni segnale.

source: Some days the body speaks first — short sleep, a long walk, a quiet morning. Connect Health and your Twin can hear that side of you too.
de: Manchmal spricht der Körper zuerst – wenig Schlaf, ein langer Spaziergang, ein stiller Morgen. Verbinde Health, und dein Twin hört auch diese Seite von dir.
es: Algunos días el cuerpo habla primero: poco sueño, una caminata larga, una mañana tranquila. Conecta Salud y tu Gemelo también podrá escuchar ese lado de ti.
fr: Certains jours, le corps parle en premier — peu de sommeil, une longue marche, une matinée calme. Connecte Santé et ton Jumeau pourra entendre cette part de toi aussi.
it: Certi giorni è il corpo a parlare per primo: poco sonno, una lunga camminata, una mattina tranquilla. Collega Salute e il tuo Gemello potrà ascoltare anche quel lato di te.

source: Speak your thoughts. Every word becomes a star in your inner sky. All AI runs on your device — private by design.
de: Sprich deine Gedanken aus. Jedes Wort wird zu einem Stern an deinem inneren Himmel. Die gesamte KI läuft auf deinem Gerät – privat von Grund auf.
es: Di lo que piensas. Cada palabra se convierte en una estrella de tu cielo interior. Toda la IA funciona en tu dispositivo: privada por diseño.
fr: Dis ce que tu penses. Chaque mot devient une étoile de ton ciel intérieur. Toute l'IA tourne sur ton appareil — privée par conception.
it: Di' ciò che pensi. Ogni parola diventa una stella del tuo cielo interiore. Tutta l'IA gira sul tuo dispositivo: privata per progetto.

source: Speaking... tap when you're done
de: Du sprichst... tippe, wenn du fertig bist
es: Hablando... toca cuando termines
fr: Tu parles... touche quand tu as fini
it: Stai parlando... tocca quando hai finito

source: Spoken Words
de: Gesprochene Wörter
es: Palabras habladas
fr: Mots prononcés
it: Parole pronunciate

source: Starred entries only
de: Nur markierte Einträge
es: Solo entradas destacadas
fr: Seulement les entrées favorites
it: Solo voci con stella

source: Start recording
de: Aufnahme starten
es: Empezar a grabar
fr: Commencer l'enregistrement
it: Inizia a registrare

source: Stop
de: Stopp
es: Detener
fr: Arrêter
it: Ferma

source: Stop reading
de: Vorlesen beenden
es: Dejar de leer
fr: Arrêter la lecture
it: Interrompi la lettura

source: Stop recording
de: Aufnahme beenden
es: Detener la grabación
fr: Arrêter l'enregistrement
it: Interrompi la registrazione

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
it: Archiviazione

source: Stored only on your phone.
de: Nur auf deinem Telefon gespeichert.
es: Guardado solo en tu teléfono.
fr: Stocké uniquement sur ton téléphone.
it: Conservato solo sul tuo telefono.

source: Successfully imported %lld new entries.
de: %lld neue Einträge importiert.
es: Se importaron %lld entradas nuevas.
fr: %lld nouvelles entrées importées.
it: Importate %lld nuove voci.

source: Switch to the Record tab to begin
de: Wechsle zum Tab „Aufnehmen“, um zu beginnen
es: Cambia a la pestaña Grabar para empezar
fr: Passe à l'onglet Enregistrer pour commencer
it: Passa alla scheda Registra per iniziare

source: Sync is off. Your entries are stored only on this device.
de: Die Synchronisierung ist aus. Deine Einträge werden nur auf diesem Gerät gespeichert.
es: La sincronización está desactivada. Tus entradas se guardan solo en este dispositivo.
fr: La synchronisation est désactivée. Tes entrées sont stockées uniquement sur cet appareil.
it: La sincronizzazione è disattivata. Le tue voci sono salvate solo su questo dispositivo.

source: Tap the mic and speak for 42 seconds — or longer. Your first star will appear.
de: Tippe aufs Mikrofon und sprich 42 Sekunden – oder länger. Dein erster Stern erscheint.
es: Toca el micrófono y habla 42 segundos, o más. Aparecerá tu primera estrella.
fr: Touche le micro et parle 42 secondes — ou plus. Ta première étoile apparaîtra.
it: Tocca il microfono e parla per 42 secondi, o più. Apparirà la tua prima stella.

source: Tap the mic below to plant your first star
de: Tippe unten aufs Mikrofon, um deinen ersten Stern zu setzen
es: Toca el micrófono de abajo para plantar tu primera estrella
fr: Touche le micro ci-dessous pour planter ta première étoile
it: Tocca il microfono qui sotto per piantare la tua prima stella

source: Tap to add text
de: Tippen, um Text hinzuzufügen
es: Toca para añadir texto
fr: Touche pour ajouter du texte
it: Tocca per aggiungere testo

source: Tap to add text or play your recording
de: Tippen, um Text hinzuzufügen oder die Aufnahme abzuspielen
es: Toca para añadir texto o reproducir tu grabación
fr: Touche pour ajouter du texte ou écouter ton enregistrement
it: Tocca per aggiungere testo o riprodurre la registrazione

source: Tap to speak
de: Tippen zum Sprechen
es: Toca para hablar
fr: Touche pour parler
it: Tocca per parlare

source: Target: %lld entries/week
de: Ziel: %lld Einträge/Woche
es: Objetivo: %lld entradas/semana
fr: Objectif : %lld entrées/semaine
it: Obiettivo: %lld voci/settimana

source: That star is yours.
de: Dieser Stern gehört dir.
es: Esa estrella es tuya.
fr: Cette étoile est la tienne.
it: Quella stella è tua.

source: These signals arrived with your recent entries. Keep what feels true — your Twin learns nothing until you do. Let go, and it's deleted.
de: Diese Signale kamen mit deinen letzten Einträgen. Behalte, was sich stimmig anfühlt – dein Twin lernt nichts, bevor du es tust. Lässt du los, wird es gelöscht.
es: Estas señales llegaron con tus entradas recientes. Conserva lo que sientas verdadero: tu Gemelo no aprende nada hasta que lo hagas. Suéltalas y se eliminan.
fr: Ces signaux sont arrivés avec tes entrées récentes. Garde ce qui te semble juste — ton Jumeau n'apprend rien avant toi. Laisse aller, et c'est supprimé.
it: Questi segnali sono arrivati con le tue voci recenti. Tieni ciò che senti vero: il tuo Gemello non impara nulla finché non lo fai tu. Lascia andare e vengono eliminati.

source: These signals came from your day. Keep what feels true — your Twin learns nothing until you do. Let go, and it's deleted.
de: Diese Signale stammen aus deinem Tag. Behalte, was sich stimmig anfühlt – dein Twin lernt nichts, bevor du es tust. Lässt du los, wird es gelöscht.
es: Estas señales vienen de tu día. Conserva lo que sientas verdadero: tu Gemelo no aprende nada hasta que lo hagas. Suéltalas y se eliminan.
fr: Ces signaux viennent de ta journée. Garde ce qui te semble juste — ton Jumeau n'apprend rien avant toi. Laisse aller, et c'est supprimé.
it: Questi segnali vengono dalla tua giornata. Tieni ciò che senti vero: il tuo Gemello non impara nulla finché non lo fai tu. Lascia andare e vengono eliminati.

source: Thinking…
de: Denkt nach…
es: Pensando…
fr: Réflexion…
it: Sto pensando…

source: This Month
de: Diesen Monat
es: Este mes
fr: Ce mois-ci
it: Questo mese

source: This Week
de: Diese Woche
es: Esta semana
fr: Cette semaine
it: Questa settimana

source: To
de: Bis
es: Hasta
fr: Au
it: A

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi

source: Today's Entry
de: Heutiger Eintrag
es: Entrada de hoy
fr: Entrée du jour
it: Voce di oggi

source: Topics
de: Themen
es: Temas
fr: Sujets
it: Argomenti

source: Total
de: Gesamt
it: Totale

source: Total Entries
de: Einträge insgesamt
es: Entradas totales
fr: Entrées au total
it: Voci totali

source: Transcribing your recording...
de: Deine Aufnahme wird transkribiert...
es: Transcribiendo tu grabación...
fr: Transcription de ton enregistrement...
it: Trascrizione della registrazione...

source: Turn on Apple Intelligence in Settings
de: Aktiviere Apple Intelligence in den Einstellungen
es: Activa Apple Intelligence en Ajustes
fr: Active Apple Intelligence dans Réglages
it: Attiva Apple Intelligence in Impostazioni

source: Twin Brain
de: Twin-Gehirn
es: Mente del Gemelo
fr: Cerveau du Jumeau
it: Mente del Gemello

source: Twin guessed: %@
de: Twin vermutete: %@
es: El Gemelo supuso: %@
fr: Le Jumeau a deviné : %@
it: Il Gemello ha intuito: %@

source: Twin Resolution
de: Twin-Auflösung
es: Resolución del Gemelo
fr: Résolution du Jumeau
it: Risoluzione del Gemello

source: Twin Voice
de: Twin-Stimme
es: Voz del Gemelo
fr: Voix du Jumeau
it: Voce del Gemello

source: Understanding your words...
de: Deine Worte werden verstanden...
es: Entendiendo tus palabras...
fr: Compréhension de tes mots...
it: Sto comprendendo le tue parole...

source: Unlock with %@
de: Mit %@ entsperren
es: Desbloquear con %@
fr: Déverrouiller avec %@
it: Sblocca con %@

source: Updated %@
de: Aktualisiert %@
es: Actualizado %@
fr: Mis à jour %@
it: Aggiornato %@

source: Voice
de: Stimme
es: Voz
fr: Voix
it: Voce

source: Voice entries
de: Spracheinträge
es: Entradas de voz
fr: Entrées vocales
it: Voci vocali

source: Voice search
de: Sprachsuche
es: Búsqueda por voz
fr: Recherche vocale
it: Ricerca vocale

source: Weekly Goal
de: Wochenziel
es: Objetivo semanal
fr: Objectif hebdomadaire
it: Obiettivo settimanale

source: Weekly Insight
de: Wöchentlicher Einblick
es: Análisis semanal
fr: Analyse hebdomadaire
it: Analisi settimanale

source: Weekly reflection
de: Wöchentliche Reflexion
es: Reflexión semanal
fr: Réflexion hebdomadaire
it: Riflessione settimanale

source: Weighs on you
de: Belastet dich
es: Te pesa
fr: Te pèse
it: Ti pesa

source: What's on your mind?
de: Was beschäftigt dich?
es: ¿Qué te ronda la cabeza?
fr: À quoi penses-tu ?
it: A cosa stai pensando?

source: When DailyVox notices context from your day — the kind of photos you took, the music you reached for — it waits here for you to keep or let go.
de: Wenn DailyVox Kontext aus deinem Tag bemerkt – die Art Fotos, die du gemacht hast, die Musik, zu der du gegriffen hast – wartet er hier darauf, dass du behältst oder loslässt.
es: Cuando DailyVox nota contexto de tu día —el tipo de fotos que hiciste, la música que buscaste— espera aquí a que lo conserves o lo sueltes.
fr: Quand DailyVox remarque du contexte issu de ta journée — le genre de photos prises, la musique choisie — il attend ici que tu gardes ou laisses aller.
it: Quando DailyVox nota il contesto della tua giornata — il tipo di foto scattate, la musica scelta — resta qui in attesa che tu tenga o lasci andare.

source: When your body has something to add after an entry, it will rest here until you decide.
de: Wenn dein Körper nach einem Eintrag etwas hinzuzufügen hat, ruht es hier, bis du entscheidest.
es: Cuando tu cuerpo tenga algo que añadir tras una entrada, quedará aquí hasta que decidas.
fr: Quand ton corps a quelque chose à ajouter après une entrée, cela reposera ici jusqu'à ta décision.
it: Quando il tuo corpo ha qualcosa da aggiungere dopo una voce, resterà qui finché non decidi.

source: Wipe All Health Snapshots
de: Alle Health-Momentaufnahmen löschen
es: Borrar todas las instantáneas de salud
fr: Effacer tous les instantanés Santé
it: Cancella tutte le istantanee di salute

source: Wipe all health snapshots and everything your Twin learned from them? This cannot be undone.
de: Alle Health-Momentaufnahmen und alles, was dein Twin daraus gelernt hat, löschen? Das lässt sich nicht rückgängig machen.
es: ¿Borrar todas las instantáneas de salud y todo lo que tu Gemelo aprendió de ellas? Esto no se puede deshacer.
fr: Effacer tous les instantanés Santé et tout ce que ton Jumeau en a appris ? Cette action est irréversible.
it: Cancellare tutte le istantanee di salute e tutto ciò che il tuo Gemello ne ha appreso? L'operazione non è reversibile.

source: Wipe Health Snapshots
de: Health-Momentaufnahmen löschen
es: Borrar instantáneas de salud
fr: Effacer les instantanés Santé
it: Cancella istantanee di salute

source: Writing Stats
de: Schreibstatistik
es: Estadísticas de escritura
fr: Statistiques d'écriture
it: Statistiche di scrittura

source: Writing Streak
de: Schreibserie
es: Racha de escritura
fr: Série d'écriture
it: Serie di scrittura

source: Written entries
de: Geschriebene Einträge
es: Entradas escritas
fr: Entrées écrites
it: Voci scritte

source: Year
de: Jahr
es: Año
fr: Année
it: Anno

source: You haven't recorded anything today yet. Would you like to add an entry?
de: Du hast heute noch nichts aufgenommen. Möchtest du einen Eintrag hinzufügen?
es: Aún no has grabado nada hoy. ¿Quieres añadir una entrada?
fr: Tu n'as encore rien enregistré aujourd'hui. Veux-tu ajouter une entrée ?
it: Oggi non hai ancora registrato nulla. Vuoi aggiungere una voce?

source: You've asked all the questions! Tap any to ask again.
de: Du hast alle Fragen gestellt! Tippe eine an, um sie erneut zu stellen.
es: ¡Has hecho todas las preguntas! Toca cualquiera para volver a preguntar.
fr: Tu as posé toutes les questions ! Touche l'une d'elles pour la reposer.
it: Hai fatto tutte le domande! Toccane una per chiederla di nuovo.

source: You've journaled for %lld consecutive days. Your dedication to self-reflection is paying off.
de: Du schreibst seit %lld Tagen in Folge. Deine Hingabe an die Selbstreflexion zahlt sich aus.
es: Llevas %lld días seguidos escribiendo. Tu dedicación a la autorreflexión está dando frutos.
fr: Tu écris depuis %lld jours d'affilée. Ton engagement dans l'introspection porte ses fruits.
it: Scrivi da %lld giorni consecutivi. La tua dedizione all'introspezione sta dando frutti.

source: Your body had a say
de: Dein Körper hatte etwas zu sagen
es: Tu cuerpo tuvo algo que decir
fr: Ton corps a eu son mot à dire
it: Il tuo corpo ha avuto voce in capitolo

source: Your body's side of the story
de: Die Sicht deines Körpers
es: La versión de tu cuerpo
fr: La version de ton corps
it: La versione del tuo corpo

source: Your constellation awaits
de: Dein Sternbild wartet
es: Tu constelación te espera
fr: Ta constellation t'attend
it: La tua costellazione ti aspetta

source: Your constellation begins here
de: Dein Sternbild beginnt hier
es: Tu constelación empieza aquí
fr: Ta constellation commence ici
it: La tua costellazione inizia qui

source: Your constellation has begun. Every entry adds a new star to your inner sky.
de: Dein Sternbild hat begonnen. Jeder Eintrag fügt deinem inneren Himmel einen neuen Stern hinzu.
es: Tu constelación ha comenzado. Cada entrada añade una estrella nueva a tu cielo interior.
fr: Ta constellation a commencé. Chaque entrée ajoute une étoile à ton ciel intérieur.
it: La tua costellazione è iniziata. Ogni voce aggiunge una nuova stella al tuo cielo interiore.

source: Your data is encrypted and private
de: Deine Daten sind verschlüsselt und privat
es: Tus datos están cifrados y son privados
fr: Tes données sont chiffrées et privées
it: I tuoi dati sono crittografati e privati

source: Your data syncs securely through your personal iCloud account. Only you can access it.
de: Deine Daten werden sicher über dein persönliches iCloud-Konto synchronisiert. Nur du hast Zugriff darauf.
es: Tus datos se sincronizan de forma segura por tu cuenta personal de iCloud. Solo tú puedes acceder a ellos.
fr: Tes données se synchronisent en toute sécurité via ton compte iCloud personnel. Toi seul peux y accéder.
it: I tuoi dati si sincronizzano in modo sicuro tramite il tuo account iCloud personale. Solo tu puoi accedervi.

source: Your Day (Ambient)
de: Dein Tag (Umfeld)
es: Tu día (ambiente)
fr: Ta journée (ambiant)
it: La tua giornata (ambiente)

source: Your day, for review
de: Dein Tag, zur Durchsicht
es: Tu día, para revisar
fr: Ta journée, à passer en revue
it: La tua giornata, da rivedere

source: Your device will use your passcode to unlock DailyVox.
de: Dein Gerät nutzt deinen Code, um DailyVox zu entsperren.
es: Tu dispositivo usará tu código para desbloquear DailyVox.
fr: Ton appareil utilisera ton code pour déverrouiller DailyVox.
it: Il tuo dispositivo userà il codice per sbloccare DailyVox.

source: Your Digital Twin
de: Dein digitaler Twin
es: Tu Gemelo Digital
fr: Ton Jumeau numérique
it: Il tuo Gemello Digitale

source: Your first star
de: Dein erster Stern
es: Tu primera estrella
fr: Ta première étoile
it: La tua prima stella

source: Your labeled entries as JSON — you choose where it goes
de: Deine beschrifteten Einträge als JSON – du entscheidest, wohin
es: Tus entradas etiquetadas en JSON: tú eliges a dónde van
fr: Tes entrées étiquetées en JSON — c'est toi qui décides où elles vont
it: Le tue voci etichettate in JSON: scegli tu dove finiscono

source: Your name
de: Dein Name
es: Tu nombre
fr: Ton nom
it: Il tuo nome
